brew 'asdf'
brew 'bat'
brew 'curl'
brew 'diff-so-fancy'
brew 'direnv'
brew 'fontconfig'
brew 'fzf'
brew 'gpg'
brew 'git'
brew 'jq'
brew 'openssl'
tap 'puma/puma'
brew 'puma-dev'
brew 'pv'
brew 'readline'
brew 'redis'
brew 'ripgrep'
brew 'sqlite'
brew 'yarn'
brew 'zsh'
brew 'zsh-completions'
